{

    "NAVBAR": {
        "HOME": "inicio",
        "ABOUTUS": "nosotros",
        "SOLUTIONS": "soluciones",
        "NEWS": "noticias",
        "EVENTS": "eventos",
        "VIDEOS": "videos",
        "CONTACT": "contacto"
    },
    "DROPDOWN": {
        "SECURITY": "sensores lpwan para seguridad",
        "COLD": "sensores lpwan para cadena frio",
        "PREDICTIVE": "sensores para mantenimiento predictivo",
        "INFRASTRUCTURES": "sensores para el monitoreo de infraestructuras"
    },
    "DROPDOWN-CHILD": {
        "PREDICTIVE-TITLE1": "Sensor para motores de inducción corriente alterna",
        "PREDICTIVE-TITLE2": "Sensor para Bombas de Agua y Aguas residuales",
        "PREDICTIVE-TITLE3": "Sensor para Bandas de Rodamientos",

        "INFRASTRUCTURES-TITLE1": "Monitores de estructuras de concreto",
        "INFRASTRUCTURES-TITLE2": "Monitores de estructuras metálicas",
        "INFRASTRUCTURES-TITLE3": "Monitores de puentes viales"

    },
    "HOME": {
        "TITLE": "La seguridad de hoy con la tecnología del mañana"
    },
    "ARTIFICIAL-INTELLIGENCE": {
        "TITLE": "inteligencia artificial",
        "BODY": "Cada una de nuestras soluciones de seguridad se basa en IA de próxima generación. Su núcleo se basa precisamente en inteligencia artificial con capacidades nunca antes vistas."
    },
    "GLOBAL-SOLUTIONS": {
        "TITLE": "soluciones globales",
        "BODY": "Tenemos un profundo conocimiento y experiencia central para evitar cometer fraudes con los cajeros automáticos."
    },
    "EXPERTISE-IN-ATM": {
        "TITLE": "Experiencia en seguridad de cajeros automáticos",
        "BODY": "Nuestros productos trascienden más allá del sector de la seguridad financiera. Nuestra capacidad para adaptarnos a muchos sectores diferentes de la seguridad, nos permite dar forma al futuro de la seguridad."
    },
    "SECTORS": {
        "TITLE": "sectores en los que operamos",
        "FINANCIAL": "financiero",
        "RESIDENTIAL": "residencial",
        "COMMERCIAL": "comercial"
    },
    "ABOUTUS": {
        "BODY": "ZigbMax Technology es una empresa especializada en Sistemas de comunicaciones aplicada a la seguridad Electrónica basada en la Tecnología ESS (Embedded Security System) y Sensores inteligentes para el internet de las cosa Industrial (IioT).",
        "LI1": "Fue fundada en los EE.UU. En el 2009 y en México en el 2012.",
        "LI2": "El principal negocio de nuestra organización son las soluciones OEM, ventas de licencias de manufactura de nuestros productos,Desarrollo de sensores con tecnologías Wi-FI, Bluetooth, Lora, Lorawan, Sigfox y LTE-M1/NB-IoT.(LPWAN).",
        "LI3": "Nuestro foco esta orientado a:",
        "LI4": "Sensores de seguridad para el sectores financiero y Retail, específicamente en soluciones para ATM, Cajas Fuertes y Bóvedas. Sensores iiot para los sectores Retail, Industrial y Hospitalidad."
    },
    "EXPERIENCE": {
        "TEXT1": "año establecido",
        "TEXT2": "Años de experiencia combinada",
        "TEXT3": "Proyectos actuales",
        "TEXT4": "lanzamiento esperado"
    },
    "SECURITY-SOLUTIONS-ATMS": {
        "TITLE": "Soluciones de seguridad para ",
        "LI1": "alerta anti-skimmer",
        "LI2": "detector de gas inflamable",
        "LI3": "detector de movimiento ",
        "LI4": "temporizador del cajero automático",
        "LI5": "detector de filtro de falsa alarma",
        "LI6": "sistema de alarma de AI para cajeros automáticos",
        "LI7": "atmgateway-lte-m",
        "LI8": "servicios atmconnect",
        "LI9": "fuente de alimentación de respaldo de alta resistencia",
        "LI10": "localizador de cajeros automáticos global"
    },
    "FUTURE-ATM-SECURITY": {
        "TITLE": "El futuro de la seguridad de los cajeros automáticos está aquí hoy",
        "BODY": "Nuestra experiencia en seguridad de cajeros automáticos ha permitido que la innovación y una tecnología nunca antes vista eleve la seguridad de sus cajeros automáticos al siguiente nivel. Nos especializamos en todos los niveles de máquinas externas e internas para el sector financiero. La transmisión de datos y eventos de alarma se realiza a través de internet, lte-m, sigfox o lorawan."
    },
    "FORM": {
        "TITLE1": "para más información",
        "TITLE2": "por favor llene a continuación",
        "FIRSTNAME": "Nombre",
        "LASTNAME": "Apellido",
        "EMAIL": "Correo Electrónico",
        "PHONE": "Teléfono",
        "MESSAGE": "Mensaje",
        "BUTTON": "ENVIAR MENSAJE"
    },
    "SOLUTIONS": {
        "VIDEO-SECURITY-TITLE": "SENSORES LPWAN PARA SEGURIDAD",
        "VIDEO-COLDCHAIN-TITLE": "SENSORES LPWAN PARA CADENA FRIO",
        "VIDEO-PREDICTIVE-TITLE": "SENSORES PARA MANTENIMIENTO PREDICTIVO",
        "VIDEO-INFRAESTRUCTURE-TITLE": "SENSORES PARA EL MONITOREO DE INFRAESTRUCTURAS"
    },
    "LPWAN-SENSORES-FOR-SECURITY": {
        "AMTSENSE-SIGFOX-BODY": "ATMsense Sensor Inteligente Wireless Sigfox Para protección de Cajeros Automáticos.El ATMsense no necesita del panel de alarma paraComunicarse a la central de monitoreo.Características generales:Sensor con analíticos de temperatura, Vibración, detección de Inclinación, detección de gases explosivos,1 Zona de alarma supervisada, 1 Zona de Keyswitch para Armado/desarmado y cuentaCon la tecnologías MagneticSafe.",
        "ATMSENSE-SLAVE-BODY": "El ATMsense-Slave es compatible con todos los sistemas de alarmas del mercado. Para protección de Cajeros Automáticos.Características generales:Sensor dual de temperatura, Vibración, detección de Inclinación, detección de gases explosivos,2 Zonas de alarma supervisada y cuentaCon la tecnologías MagneticSafe."
    },
    "NOTICIAS": {
        "TITLE": "noticias",

        "TITLE-VIDEO1": "¿Qué hice en tiempo de pandemia?",
        "BODY-VIDEO1": "2019 estaba escribiendo el libro “Crónica de una muerte anunciada de las centrales de Monitoreo” pero perdí la concentración totalmente y no pude continuar con el libro, pero las grandes tragedias nos obligan a ser mas creativos para resolver los grandes problemas, a mi me dio por desarrollar una nueva tecnología de sensores inteligente, para resolver algunos problemas del sector financiero, Industrial y alimenticio.",

        "TITLE-VIDEO2": "Entrevista Ing. José Palacios",
        "BODY-VIDEO2": "Especialista Eléctrica, Electrónica y Comunicaciones. Desarrollador de Tecnología. Quién nos habló de “Beneficios del IOT para las Soluciones de Seguridad”. ✓La importancia de las Redes LPWAN en las comunicaciones ✓ Redes LPWAN y sus aplicaciones en proyectos de Redes y VideoVigilancia.",

        "TITLE-VIDEO3": "Hoy en la Seguridad",
        "BODY-VIDEO3": "Tecnologías LPWAN en las Centrales de Monitoreo y el Sector Financiero por José Palacios."
    }


}